/* Strings used in Shortcuts.plist */

"BUTTON_CAPTION" = "Dengan menggunakan app Pintasan, Anda setuju untuk terikat dengan Ketentuan dan Persyaratan Pintasan tersebut.";
"BUTTON_TITLE" = "Lihat Syarat dan Ketentuan…";
